<%@ Page Language="C#" MasterPageFile="~/MasterPage.Master" AutoEventWireup="true" CodeBehind="customer_service.aspx.cs" Inherits="在线书店.customer_service" %>

<asp:Content id="ContentMain" contentplaceholderid="MainContent" runat="server">		
    		<div class="content contact-main">
			<!----start-contact---->
			<div class="contact-info">
					
			  <div style="" class="wrap">
                      <h2 style="display:inline-block; margin-left:35%; font-size:36px; font-weight:400" >有书网售后服务准则</h2>
                      <pre style=" display:block; width:70%;font-family:'Courier New', Courier, monospace; margin-top:10px;display:inline-block;padding-top:20px"><span>退换货政策</span>
有书网网络书店承诺有质量问题且商品及包装保持有书网出售时原状、所附赠品齐全的商品，我们将为
您提供全额退换货服务。 以下情况不予办理退换货：
1、任何非由有书网出售的商品； 2、特殊商品（如杀毒软件、色卡、音乐影视光碟及游戏软件等），质量问题除外；
3、任何因非正常使用及保管原因导致质量问题的商品；
4、任何使用有书网书券或购书卡（IC卡）支付的商品，不予退货
<span>退换货注意事项</span>
1、商品的外包装完好无损（包括包裹填充物及外包装箱或外包装袋），商品所附赠品齐全、商品需保持有书网出售时的原质原样；
2、注明退换货原因，如果商品存在质量问题，请务必写明；
3、办理退货时，已开据发票的商品需同时退回发票；
4、提供有书网发货单或邮局的邮寄包裹单；
5、如果成套商品中有部分商品存在质量问题，在办理退换货时，必须提供成套商品；
6、本退货原则适用于有书网总部（山大）受理的订单。网群中其它二级站点退货原则与本原则不同的，以二级站点退货原则为准。
<span>退换货流程</span>
1、当地送货上门范围内办理退换货，请先与客服联系。
2、邮寄订单，请将有问题的商品以平邮形式寄回有书网，并请您附言说明订单号、发货单号、是办理退货还是换货、商品名称、退/换货原因。若办理退货，客服中心会
与您联系退款事宜；若办理换货，发货时系统会发邮件通知您，请在接到通知邮件后（预计时间7-21天内）注意查收。商品因质量问题（非人为损坏）造成的退、换货，
有书网承担平邮费用，请您提供邮资发票。您的其它说明性内容可通过传真发送给我们，传真号：请查阅各店详细地址联系方式.
3、外地送货上门用户拒收或退、换货商品的，商品的入库时间需30天左右。待商品入库后，我们将尽快为您办理退换货。
请注意:
1、所退商品必须有良好的包裹包装（包括包裹填充物及外包装箱或外包装袋）
2、套装商品办理退换货时：
(1)上门办理退换货的订单，请您提供整套套装商品进行退换。
(2)邮寄订单，请将整套套装商品以平邮形式寄回有书网，如果仅寄回套装中的部分商品，我们需在您寄回套装中的剩余商品后为您办理售后服务。
有书网邮寄退/换货地址：请查阅各店详细地址联系方式
<span>商品验货与签收</span>
1. 送货上门：您在收到商品时，请检查有书网包装是否破损，并务必按照发货单核对商品名称、数量。如您验收商品时发现商品包装破损、发货错误、商品存在表面质
量问题等，您可以全部拒收（相关的赠品和优惠商品应一起当场拒收）；如发现商品数量短缺，在签收单上注明。
2. 邮寄、EMS订单：您收到包裹后，如果发现包裹破损且商品污损或数量短缺，请您要求邮局出具包裹破损证明同时联系客服。包裹完整的情况下，发货错误或商品存在
表面质量问题，请在收到商品之日起3日内，联系客服退换。如发现商品数量短缺，请在拆包当天联系客服。
3. 如您验收商品后确认商品的名称、数量、价格等信息无误，商品包装完好、商品没有划痕、破损等表面质量问题，请在发货单正面客户签收处签字确认。您或您委托
的收货人的签字表示您已确认上述内容无误，有书网有权不接受以此为由的退换货。
4. 签收商品后，如果商品出现质量问题，请于收到商品3日内与有书网客服联系。
5. 如您在下订单时选择了"需要发票"，也请在收货时仔细检查发票是否随商品一起送到，如未收到发票，也请在签收单上注明并与客服联系。
注：
有个别配送商是要求先签收才能打开包装箱的，在这种情况下为了保证您合法的消费权益，请您在签收商品后务必当着配送员的面拆包检查商品是否完好以及核对商品名
称，数量等信息是否有误。如有疑问，请当场拨打客服热线：请查阅各店详细地址联系方式。谢谢合作！
                      </pre>
 
                     </div>
			</div>
			<!----//End-contact---->
		</div>
		<!---- start-bottom-grids---->
</asp:Content>
